@extends('layouts.page')
@section('content')
<!-- normal body -->

<!-- link map -->
<div class="link-map">
<div class="map-item"><a href="index.html">الرئيسية</a></div>
<div class="map-item">عن الموقع </div>
</div>

<div class="page-container nc">

<h1 class="nb bolded">عن قلف روتس:</h1>

<p>
عن قلف روتس:

قلف روتس واجهة عرض أنيقة ومنصة جاذبة لكل ما يحتاجه المتسوق الإلكتروني، حيث نقوم
بتجهيز أماكن لائقة الكترونية بهدف عرض ما يقدمه السوق المحلي من منتجات وخدمات.
نحن الفاصلة الرابطة بين جملتين المتسوقين والمنتجين.
نحن المساحة المهيأة للتجار والباعة ممن يبحثون عن السهولة وفرص الانتشار.
نحن الممرات الالكترونية لمن يبحثون عن احتياجاتهم بأقل جهد وأفضل عرض.
الخدمات والمنتجات، الجديد والقديم، الفاخر والبسيط، القريب والبعيد، العالمي والمحلي، الواقع
والحلم وكل ما يمكن لخيالك أن يوجده دائما.

قلف روتس كل ما تريده وأكثر بكثير.
</p>

</div>
@endsection
