@extends('layouts.page')
@section('content')
<!-- normal body -->

<!-- link map -->
<div class="link-map">
<div class="map-item"><a href="index.html">الرئيسية</a></div>
<div class="map-item">خدمات الشركات</div>
</div>

<div class="page-container nc">

<h1 class="nb bolded">خدمات الشركات </h1>

<p>
    لماذا قلف روتس للشركات؟
</br>
</br>

اننا نعي اهتمام الشركات باجتذاب العملاء واطلاعهم على جديد منتجاتهم وخدماتهم بشكل مميز ولائق. قلف روتس الأعمال تقدم حلولا تقنية ودعما تكنولوجيا عاليا تمكن فيه أصحاب الأعمال والخدمات من جعل اعمالهم تزدهر وتحقق نمواً وانتشاراً أوسع.
نركز على اقامة الشراكة مع التجار لدينا وليس على التنافس معهم، نبني صلة قويه بينهم وبين المشترين من خلال تقديم تجربة سهولة الوصول اليهم وعرض ما لديهم من منتجات وخدمات.
ماذا نقدم للشركات؟
التواصل المباشر مع العملاء من خلال خاصيه المحادثة الفورية التي نقدمها خصيصا لحساب الشركات
خاصيه معاودة الاتصال بالعميل. 
التخصص المدروس في الأقسام والذي يمكن الشركات من اعلان منتجات قد تكون نادرة في السوق مما يمكنهم من الوصول الى العملاء المحتملين.
ظهور معلومات الشركة كاملة من شعار وهويه الشركة وارقام التواصل ومواعيد العمل والموقع الجغرافي ورابط للموقع الالكتروني الخاص بالشركة ان وجد.
صفحة خاصه بالشركة تظهر كافة الاعلانات الخاصة بها. 




</p>

</div>
@endsection
