<?php $__env->startSection('content'); ?>
<!-- normal body -->

<!-- link map -->
<div class="link-map">
<div class="map-item"><a href="index.html">الرئيسية</a></div>
<div class="map-item"> الشروط والأحكام</div>
</div>

<div class="page-container nc">

<h1 class="nb bolded"> الشروط والأحكام</h1>

<p>
مرحباً بك في موقع قلف روتس. 
</br>
قلف روتس تقدم لك خدماتها مشروطة بالأحكام التالية:
من خلال الاستخدام او الوصول إلى موقع قلف روتس، فإنك توافق على الالتزام ببنود وشروط الاستخدام هذه، وجميع القوانين واللوائح المعمول بها، وتوافق على أنك مسؤول عن الامتثال لأي قوانين محلية سارية. إذا كنت لا توافق على أي من هذه الشروط، يحظر عليك استخدام أو الوصول إلى هذا الموقع. 
يشير تعبير "المستخدم" الى كل شخص زائر ومتصفح للموقع استخدم الموقع للنشر أو للتصفح أم لم يستخدمه أو سجل كعضو أو لم يسجل أو كل استخدام اخر، مجرد تصفحك وزيارتك للموقع ودخولك اليه فأنت مستخدم للموقع تنفذ عليك شروط وأحكام الاستخدام وتقع تحت طائلتها.
يشير تعبير "الموقع" الى موقع قلف روتس.
المصطلح "أنت" يشير اليك كمستخدم لخدمات الموقع.
</br>

1.	موقع قلف روتس هو موقع لنشر الاعلانات المبوبة، الموقع لا يتحمل أي مسؤولية سواء كانت قانونية أو غير ذلك جراء استخدام الموقع بطريقة مباشرة أو غير مباشرة لجميع محتوياته، أو في حالة فقدان الموقع أو أي جزء منه أو أي من محتوياته، والمستخدم يقر ويوافق أنه لن تكون له أي مطالب تجاه الموقع سواء كانت قانونية أو مالية أو أي مطالب ذكرت أم لم تذكر.
2.	يقدم الموقع خدمة عضوية/اشتراكات للشركات والأسر المنتجة، يمكن للمشتركين من خلالها سداد رسم غير قابل للاسترداد لنشر إعلاناتهم في الموقع، كما يقدم الموقع خدمة الإعلانات المميزة للأفراد وغيرهم من المشتركين برسوم متفاوتة حسب كل نوع وغير مستردة وذلك لغرض تمييز الإعلان أو زيادة احتمالية رؤية الإعلانات.
3.	الخدمات والمعلومات في الموقع كما هي، لا يمكن ملاءمتها لكل مستخدم وكل شخص، لذا أنت تقر وتوافق أنه لن تكون لك أي مطالب أو دعاوي تجاه الموقع وخدماته وخصائصه وقدرته وجودته وتجاه المعلومات المتوفرة والقيود والاستجابة والامتثال لمطالبك سواء نشرت محتوى في الموقع عن طريقك أم لم تنشر ولذا تقر وتوافق على أن استعمال الخدمات كلها أو جزء منها هو على مسؤوليتك الكاملة.
4.	الموقع يتضمن عمليات بيع وشراء وتأجير وتوظيف، وبالتالي يجب أن يعلم المستخدمين للموقع والمعلنين أن التواصل يتم مباشرة فيما بينهم ولا علاقة للموقع بالعلاقة التجارية التي قد تحصل.
5.	الإعلانات على الموقع يتم إدخالها من جميع مستخدمي الموقع، والمعلن هو المسؤول الوحيد عن كافة بيانات الإعلان وصحته وعلية فإن الموقع لا يتحمل أية مسؤولية عن أي اعلان مخالف او عن أي إعلانات لا تحقق المصداقية، لذا أنت كمستخدم تقر وتوافق على ألا تكون لديك أي مطالب أو دعاوي بأي شكل من الاشكال تجاه الموقع باستثناء الابلاغ والتنبيه عن المستخدم المسبب للضرر.
6.	في حال لاحظ أحد المعلنين أو المستخدمين وجود اعلان ما لا يتوفر فيه الصدق فإننا نرجو إبلاغ إدارة الموقع بذلك عبر ايميل خدمة العملاء او بالاتصال مباشرة ليتم التعامل وفق الأصول حرصا على سلامة المستخدمين من عمليات النصب والاحتيال وما شابهها.
7.	الموقع لا يضمن أن الاعلانات أو الصور التي ستنشرها أنت أو أي شخص نيابة عنك في الموقع ستكون ايجابية وستعود بالفائدة عليك أو ستستجيب لمتطلباتك المرجوة, الموقع لا يضمن ولا يتحمل أي مسؤولية كانت بسبب نوع الرسائل التي ستتلقاها بعد النشر في الموقع أو هوية الاشخاص الذين سيتواصلون معك جراء نشرك أو استخدامك للموقع أو أي نتيجة اخرى أيا كانت قد تتعرض لها نتيجة لنشرك واستخدامك للموقع ,الموقع يخلي مسؤوليته ولا يتعهد ولا يلتزم بأي شيء تجاهك جراء نشرك واستخدامك للموقع ولا يضمن ولا يتحمل أي مسؤولية عن أي استخدام من قبل أطراف ثالثة بسبب التفاصيل التي ستقدمها
8.	لا يتحمل الموقع المسؤولية عن أي من تفاعلاتك مع أي منظمات أو شركات أو أفراد على الموقع أو من خلال الخدمة. يشمل ذلك على سبيل المثال لا الحصر تقديم وتلقي الخدمات وغيرها من الشروط والأحكام والضمانات والتعهدات المصاحبة لأي تفاعل قد يكون لك مع منظمات وشركات وأفراد آخرين. وتكون هذه التعاملات فقط بينك وبين المنظمات والشركات والأفراد، وبموجب ذلك، لا يكون الموقع مسؤول عن أية خسارة أو ضرر من أي نوع يتم تكبده نتيجة لأي من تلك التعاملات أو التفاعلات. وفي حالة نشوب نزاع مع مستخدم أو أكثر، فإنَّك بموجب ذلك تعفي الموقع وكل ما يمت للموقع بصلة من جميع المطالبات والأضرار الفعلية والتبعية من كل نوع أو طبيعة، سواء أكانت معروفة أو غير معروفة، مشكوك بها أو غير مشكوك بها، تم الإفصاح عنها أو لم يتم والتي تنشأ عن أو بأي حال من الأحوال فيما يتعلق بهذا النزاع.
9.	الموقع لا يتحمل أي مسؤولية كانت إذا لم يتم الوفاء بمتطلباتك أو بحثك أو أهدافك من استخدامه.
10.	الموقع لا يتحمل أي مسؤولية قانونية كانت أو أي غير ذلك في حالة سوء استخدام الموقع بأي حال من الاحوال.
11.	عند التسجيل يلزم المستخدم بالتأكد من صحة بيانات الاعلان المدخلة وأرقام الاتصال أو البريد الإلكتروني مع الحرص على تحديثها باستمرار والموقع غير مسؤول عن البيانات الخاطئة لأي اعلان.
12.	يجب أن يعلم المعلن بأن معلومات الاتصال الخاصة به من رقم الهاتف أو البريد الإلكتروني والتي قام بإضافتها للإعلان سيتم نشرها على الموقع وذلك ليتمكن الطرف الآخر من التواصل معه وإتمام العملية التجارية معه، وعليه لا يُلزم الموقع بسرية هذه البيانات.
13.	الموقع يخلي ويرفض أي مسؤولية فرضت عليه صراحة أو ضمنا، بما في ذلك أي ضمانات فيما يتعلق بخدمات تدخل طرف ثالث في استخدام الموقع، أو وجود فيروسات أو برامج أو ملفات خبيثة وجودة ودقة الموقع، والمعلومات، والتكيف لأي غرض من الأغراض، والسلامة والموثوقية وسهولة برنامج الكمبيوتر وملائمتها والتكامل، ولا يضمن أن استخدام الموقع أو الخدمات أو خدمات طرف ثالث لن تنقطع أو يكون في مأمن من انقطاع أو فشل أو أعطال أو أضرار من أي نوع كان.
14.	الموقع يخلي مسؤوليته الكاملة عن أي ضرر مباشر أو غير مباشر قد يسببه لك أو لغيرك من خلال استخدامك أو استخدام أي طرف اخر للموقع وخدماته أو خدمات الطرف الثالث بسبب نقص أو تعطل أو فقدان جزء من الموقع أو لأي سبب اخر ذكر أم لم يذكر أو كان متوقعا أم لم يكن متوقعا، ولذا أنت تقر بمسؤوليتك الكاملة عن استخدامك للموقع أو لأحد خدماته أو خدمات الطرف الثالث وتقر بعدم مسؤولية الموقع والطرف الثالث عما ذكر سالفا.
15.	المادة المعلن عنها من جانب المستخدم يجب أن تراعي الاخلاق والقانون وعدم المس بمشاعر المستخدمين الدينية والاخلاقية.
16.	لإدارة الموقع الحق في ايقاف الموقع والخدمة الملقاة كلها أو جزء منها في أي وقت تشاء ومتى تشاء دون الرجوع لأي طرف كان وأنت تقر وتوافق على عدم المطالبة بأي مطلب بغض النظر عن نوعه.
17.	لإدارة الموقع الحق بعدم نشر أو حذف أو تعديل أي مادة معلنة أو منشورة أو أي اعلان في الموقع في أي وقت ومتى تشاء حسب تقديرها بما يتناسب مع مصلحة الموقع دون الرجوع أو استشارة أي طرف اخر.
18.	محتوى الصور والاعلانات المنشورة والتفاصيل الموجودة في المحتوى تقع على مسؤولية ناشر الاعلان وهو المسؤول الوحيد عن مصداقيته والموقع يخلي مسؤوليته الكاملة ويخلي مسؤوليته عن أي ضرر سواء كان مادي أو جسدي أو معنوي أو نفسي وأي ضرر قد يتسبب به المحتوى للمستخدم والمستخدم يقر ويتعهد بعدم مقاضاة الموقع أو المطالبة بأي تعويض كان.
19.	الموقع لا يتعهد ولا يضمن ولا يلتزم بأي شيء للمستخدم وناشر الاعلان ومتلقيه أو المستفيد من خدمات الموقع ويخلي مسؤوليته الكاملة بكافة الاشكال جميعها ذكرت أم لم تذكر.
20.	الموقع لا يضمن صحة أو مصداقية أي اعلان أو أي محتوى ينشر ويخلي مسؤوليته القانونية وأي مسؤولية اخرى قد تنتج عن ذلك.
21.	الموقع غير مسؤول عن اي خطأ نتيجة لاستخدام الموقع سواء بالنشر أو غير ذلك أو أي استخدام اخر.
22.	لإدارة الموقع الحق في تغيير بنية الموقع ومقاساته وتوفر الخدمات وفترة تلقيها وكل شيء يخص الموقع متى تشاء وفي أي وقت تشاء دون اعلامك أو الرجوع لأي طرف كان، هذه التغييرات قد تترافق مع مشاكل وتوقفات تقنية وعدم راحة للمستخدم في الوقت المذكور أو قبل أو بعد الوقت المذكور  لذا انت تقر وتوافق على عدم تحميل الموقع أي مسؤولية كانت أو مطالبته بأي  شيء أو أي تعويض كان بغض النظر عن نوع التعويض أو المطالبة ,مع حرص ادارة الموقع على تقديم أفضل الخدمات والتغييرات التي تناسب وتلائم التقدم والتطور التكنولوجي.
23.	عليك عزيزي المستخدم عدم نشر أي مادة أو الاعلان عن أي من الأمور التي تم ذكرها في قائمة المحتوى المحظور من النشر(مادة رقم24) لكي تتجنب الحظر أو الغاء حسابك والملاحقة القانونية في بعض الحالات، ونود ان ننوه ان إدارة الموقع تعمل جاهده على حذف والغاء المحتوى المحظور إذا وجد في أسرع وقت، والموقع وادارته لا يلتزم ولا يضمن ولا يتعهد ويخلي ويرفض مسؤوليته الجزئية أو الكاملة عن أي محتوى محظور وممنوع قد ينشر ويسبب ضرر ذكر أم لم يذكر تجاه أي طرف كان.
24.	قائمة المحتوى المحظور من النشر:
-	خدمات ومخططات التسويق الهرمي للاحتيال على المستخدمين
-	المشروبات الكحولية والخمور ومنتجات التبغ والمخدرات والمؤثرات العقلية والمسكرات أو حتى وضع روابط سواء كانت مباشرة أم غير مباشرة لمواد ومنتجات أو خدمات يحظر القانون تداولها
-	السحر والشعوذة وخدمات السحر وقراءة الكف والفنجان والأبراج وكل شيء يدل عليها أو يتعلق بها أو من مشتقاتها.
-	الدعارة أو أي خدمات أخرى من ضمنها أن تنتهك أحكام القانون بشكل غير أخلاقي أو التمثيل غير اللائق بالمرأة والذي من شأنه أن ينتهك معايير الأدب والأخلاق في المجتمعات.
-	كل المواد والرموز والايحاءات الجنسية أو تصوير الاعضاء التناسلية أو أي مواد اباحية بشكل عام.
-	أي مادة تضر أو تشوه أو تمس بالمشاعر الدينية لأي شخص أو ديانة أو طائفة أخرى.
-	السلع والمواد والخدمات التي تنتهك أي حق من حقوق أي طرف اخر، سواء كانت ملكية أو فكرية أو أي حق اخر.
-	الآلات والمعدات الموسيقية وكل ما يتعلق بها.
-	الاثار أو الكنوز الممنوع تداولها أو العمل بها حسب القانون.
-	معلومات مزورة لطبيعة أو طريقة استخدام المنتجات والخدمات.
-	السلع المزيفة أو المسروقة أو الخدمات غير القانونية والمصرّح بها.
-	نشر الفيروسات أو البرامج الخبيثة أو الملفات التخريبية أو أي عمل اختراقي أو تخريبي أوأي تكنولوجيا من شأنها أن تضر في الموقع ومستخدميه أو أي طرف اخر.
-	المواد الكيميائية والمبيدات الخطرة.
-	الألعاب النارية والمتفجرات والعبوات الناسفة وما إلى ذلك من مواد مشتعلة وخطيرة.
-	الأسلحة أو أي نوع سلاح كان مرخص أم غير مرخص أو أي من مقتنياته أو الامور التي تمت للأسلحة والقنابل والمتفجرات بصلة بشتى أشكالها وأنواعها.
-	المعدات الخاصة بالشرطة والجيش من شارات وزي رسمي ومعاطف وأسلحة وما إلى ذلك من مواد يمنع تداولها
-	الحيوانات المهددة بالانقراض أو الحيوانات التي تصنف على أنها خطر على الانسان أو الحيوانات التي تعتبر محمية حسب القانون أو الحيوانات الغير ملائمة للعيش في بيئة بشرية.
-	أي مواد غير قانونية قد تضر بالأشخاص.
-	يجب ألا تضم المعلومات الخاصة بك أي محتوى فيه إهانة للمستخدمين أو أي طرف اخر.
25.	جميع المحتويات الواردة في هذا الموقع، مثل النصوص والرسومات والشعارات، والأيقونات، والصور والصوت، والتنزيلات الرقمية، وتجميع البيانات، هو ملك قلف روتس وهي مضمونه ومحمية. جميع محتويات هذا الموقع هي ملكية حصرية لقلف روتس. فلا يحق لك نسخ أو تعديل أي شيء على الموقع. 
</br>
إن كان لديك أي استفسار حول شروط الاستخدام، الرجاء التواصل معنا عن طريق البريد الإلكتروني: info@gulfroots.com

</p>

</div>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('layouts.page', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>