<?php $__env->startSection('content'); ?>
<!-- normal body -->

<!-- link map -->
<div class="link-map">
<div class="map-item"><a href="index.html">الرئيسية</a></div>
<div class="map-item">نصائح الاستخدام والحماية </div>
</div>

<div class="page-container nc">

<h1 class="nb bolded">نصائح الاستخدام والحماية </h1>

<p>
نصائح للبيع:
</br>
</br>
قم بتصوير المنتجات التي تود بيعها بشل واضح. قم بإرفاق صور متعددة للمنتج بجوانب مختلفة.
اكتب وصفاً كافيا عن السلعة التي تود بيعها أو الخدمة التي تقدمها، كلما قدمت معلومات دقيقة عن المنتج او
الخدمة كلما زادت جاذبيتها.
لا تظلم المشتري في شيء، وضح العيوب في المنتج إن وجدت أو حدود الخدمة التي تقدمها.
</br>
</br>
</br>
نصائح للشراء:
</br>
</br>
معرفة ميزانيتك: خصص وقتًا للبحث عما هو موجود بحدود ميزانيتك ومتوسط ​​سعر العناصر المماثلة.
طرح الأسئلة: عند الاتصال بالبائع لأول مرة، لا تخف من طرح الكثير من الأسئلة:
كن موفرًا للوقت: من الرائع أن تتسوق لمعرفة ما هو متاح في الموقع، فقط احترم وقت الآخرين. لا تتواصل مع
الباعة حتى تكون جادًا بشأن شراء أحد العناصر.
التفاوض بشكل العادل: قم بالبحث والتفاوض على السعر الذي تعتقد أنه عادل - وليس مبلغًا غير واقعي.
</br>
</br>
</br>
نصائح التعامل الآمن:
</br>
</br>
لا تقم بتسليم أي مبالغ مالية قبل الحصول على الخدمة المقدمة من قبل البائع. عادة ما يطلب المعلنون المشكوك
بأمرهم تحويل مبالغ مالية أو جزء من المبلغ المالي إلكترونياً.
اطلب صور السلعة الفعلية، عادة ما يستخدم المحتالين صور من الإنترنت، لأنه يستسهل الأمر، ولا يوجد لديه
سلعة حقيقية.
تأكد من سعر السلعة بحيث أن تكون في حدود المعقول (إذا لم يكن لديك أي فكرة عن سعر السلعة يمكنك إجراء
بحث سريع لأخذ فكرة عن متوسط السعر)، حيث يلجأ المحتالون الى وضع أسعار غير منطقية لجذب المشترين.
عليك توخى الحذر عند التعامل مع مثل هؤلاء المعلنين.
الحذر من الإعلانات بعروض مغرية غير منطقية، فعادة ما يقوم المعلنون المشكوك بأمرهم بوضع اعلان
مغري بعض يكاد لا يصدق، لذا عليك ان تتوخى الحذر عند التعامل مع مثل هؤلاء المعلنين.
</p>

</div>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('layouts.page', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>