<?php $__env->startSection('content'); ?>
<!-- normal body -->

<!-- link map -->
<div class="link-map">
<div class="map-item"><a href="index.html">الرئيسية</a></div>
<div class="map-item"> سياسة الخصوصيه</div>
</div>

<div class="page-container nc">

<h1 class="nb bolded">سياية الخصوصيه </h1>

<p>
أ.	مقدمة
</br>
</br>
إن سياسة الخصوصية هذه (جنبا إلى جنب مع الشروط والأحكام) ترسي الأساس الذي تستند عليه أية بيانات شخصية تصلنا من طرفك، أو التي تقدمها لنا، وسوف تتم معالجتها من قبلنا. يرجى قراءة ما يلي بعناية لفهم وجهات نظرنا والممارسات المتعلقة ببياناتك الشخصية وكيفية التعامل معها.
استخدامك للموقع يشير إلى أنك قد قرأت وفهمت وقبلت دون قيد أو شرط للأحكام الواردة في سياسة الخصوصية هذه، ويشكل هذا القبول الزاماً قانونياً لجميع البنود والشروط الواردة في هذه الخصوصية الخاصة بك. إذا كنت لا توافق على شروط سياسة الخصوصية هذه، يرجى التوقف عن الدخول إلى الموقع، وعرض أو استخدام الموقع على الفور.
تحتفظ قلف روتس بالحق في تغيير محتويات الموقع، بما في ذلك سياسة الخصوصية هذه في أي وقت. وعليه فإن المسؤولية تقع على عاتقك بالتعرف على سياسة الخصوصية بانتظام للتأكد من أنك على علم بأي تغييرات. سيتم نشر النسخة الأحدث من سياسة الخصوصية هذه على الموقع وسوف تحل محل جميع الإصدارات السابقة من سياسة الخصوصية هذه. إن متابعة استخدامك لهذا الموقع بعد نشر أي تغييرات من هذا القبيل هو تأكيد على موافقتك على سياسة الخصوصية المعدلة.
ب‌.	جمع المعلومات
</br>
</br>
معلومات الحساب: المعلومات الشخصية المقدمة لنا من قبلك في وقت التسجيل الطوعي (أو بعده) للخدمات المقدمة من قبلنا مثل (ليس على سبيل الحصر) اسمك وعنوان البريد الإلكتروني وكملة سر صالحة، رقم الهاتف، تاريخ الميلاد، الجنس و / أو معلومات الموقع الجغرافي الخاص بك (المعلومات الشخصية) بالإضافية الى ذلك اهتماماتك والمعلومات الأخرى ذات الصلة، بما في ذلك الصور التي قد ترغبون بنشرها وأية معلومات تشاركونها في الملفات المتاحة للعموم.
الإدراجات والمعاملات: قد نستضيف معلومات تتضمن معلومات شخصية ومعلومات اتصال ومعلومات اتصال صالحة وكلمات مرور ضرورية لتقديم خدماتنا. وإن معظم تلك المعلومات المستخدمة لإنشاء حساب أو ملف قد تكون مطلوبة لنشر إدراجات في تصنيفات. وأية معلومات يتشاركها المستخدمون في إدراجاتهم تكون على مسؤوليتهم الشخصية.
الإعلانات والترويجات: قد نقوم بجمع معلومات شخصية مثل اسمك ومعلومات الاتصال بك عندما تشارك في الألعاب أو الترويجات التسويقية الأخرى التي نقوم برعايتها على موقعنا. كما قد نقوم بمعالجة معلومات تتعلق بفاعلية حملاتنا الإعلانية، بما في ذلك الإعلانات التي يتم استعراضها والنقر عليها إما في شبكتنا أو على مواقع الغير.
بيانات الموقع الإلكتروني والهاتف الجوال: المعلومات المجمعة من خلال أنظمتنا، والتي تتبع حركة المرور إلى مواقعنا ولكن لا تتصل بك شخصيا، مثل نوع المتصفح، اسم نطاق ووقت الدخول إلى الموقع ومعرفات الهاتف الجوال والمعلومات المتعلقة باستخدام التطبيقات ومعلومات الجهاز وتستخدم هذه المعلومات لأغراض البحث الخاصة بنا.

ج. الكوكيز والمتابعة ومعرِّفات الهاتف الجوال:
</br>
</br>
نستخدم “الكوكيز” التي تحتوي على معلومات الملف الذي يمكننا من تحديد تفاصيل عنوان بروتكول الإنترنت، ونظام التشغيل الخاص بك، والمتصفح، النطاق وغيرها من معلومات المستخدم. ويتم استخدام ملفات تعريف الارتباط من بين أشياء أخرى لجعل استخدام الموقع أكثر سهولة بحيث لا يتعين عليك، على سبيل المثال، معاودة عملية تسجيل الدخول عندما تزور الموقع مرة أخرى. وإننا نستخدم معاً ملفات تعريف ارتباط دائمة وأخرى خاصة بجلسة الاستخدام. وفي الوقت الذي تبقى فيه ملفات تعريف الارتباط الدائمة على جهاز الكومبيوتر الخاص بك لفترة زمنية أطول، فإن ملفات تعريف الارتباط الخاصة بجلسة الاستخدام تُحذف تلقائياً عندما يتم إقفال نافذة المستعرض. وقد نسمح لأطراف أخرى مثل مزودي خدمات الإعلانات أو التحليل بجمع معلومات باستخدام تلك الأنواع من التقنيات مباشرة على موقعنا الإلكتروني أو من تطبيق الهاتف الجوال الخاص بنا. وتخضع البيانات التي يقومون بجمعها إلى سياسة الخصوصية النافذة لتك الأطراف الأخرى.

د. استخدام المعلومات: 
</br>
</br>
لتقديم الخدمات لك قد نقوم باستخدام المعلومات التي نجمعها ونستضيفها للأغراض العامة التالية: (1) تقديم خدمات العميل، بما في ذلك إنشاء وإدارة حسابات المستخدم، وحل الصعوبات التقنية وتمكين المزايا؛ (2) تخصيص العروض والخبرات، بما في ذلك الإعلان على المواقع التابعة لنا أو للغير؛ (3) الرقابة على نشاطات المستخدم العامة والفردية مثل عمليات بحث لوحة المفاتيح والمنشورات ونشاطات المعاملات، وإدارة المرور على الموقع الإلكتروني؛ (4) الاتصال بمستخدمينا، بما في ذلك ما يتعلق بمسائل الخدمة ورعاية العملاء أو اتصالات التسويق المسموح بها عبر أية قنوات اتصال متاحة؛ (5) القيام بمبادرات البحث وأداء التحليلات لتطوير خدماتنا؛ (6) إنفاذ شروط الاستخدام الخاصة بنا بما في ذلك مكافحة عمليات الغش والانتهاكات. كما قد نحصل أيضاً على معلومات نقوم بجمعها وملاحظتها على شبكتنا فقط طالما كانت مطلوبة لأداء أهداف الأعمال المذكورة أعلاه. 
لن تقوم قلف روتس باستخدام هذه المعلومات لغايات ذات طبيعة غير مشروعة أو غير قانونية. نرجو من كل مستخدم أن يقوم بتعديل هذه المعلومات وتحديثها عند الضرورة. ويمكن عمل ذلك بالاستعانة بالنصائح الّتي يقدّمها موقع قلف روتس من حين لآخر.

هـ. مشاركة المعلومات:
</br>
</br>
تقوم قلف روتس بالدخول في إتفاقيّات شراكة وتعاون مع شركات أخرى تتمتع بسمعة عالميّة ولها حضور مرموق على شبكة الإنترنت. الهدف الأساسي من هذه الإتفاقيّات هو إضافة خدمات أخرى لمستخدمـي قلف روتس؛ وبالتالي فإن أي تبادل للمعلومات بين قلف روتس وبين هذه الشركات سوف لن يؤثّر بأي حال من الأحوال على احترام قلف روتس لخصوصيّة مراسلاتك ومعلومـاتك. وعند إدخال معلومات بطاقة الائتمان الخاصة بك، نستخدم اتصال آمن لاسترداد هذه المعلومات وتمريرها إلى معالج دفع آمن ومخول للطرف الثالث. لا نحتفظ برقم معلومات بطاقة الائتمان الخاصة بك. معالج الدفع الآمن المخول للطرف الثالث يحتفظ ويستخدم معلومات بطاقة الائتمان لغرض عمليات الدفع نيابة عنك.
على الرغم من أننا نتخذ جميع التدابير المعقولة لمنع الدخول غير القانوني إلى المعلومات الشخصية، فإننا لا نستطيع التأكيد بأن أي طرف ثالث سيقوم بالدخول غير قانوني إلى المعلومات الشخصية التي تقدمها لنا ونحن نقترح عليك أن تأخذ جميع الاحتياطات اللازمة. لا توجد طريقة للانتقال عبر الإنترنت، أو طريقة تخزين إلكترونية، بما في ذلك البريد الإلكتروني، وغير آمنة 100٪. لا يمكننا تحمل مسؤولية أو تبعة الدخول غير القانوني أو غير المصرح به من قبل أي طرف ثالث على المعلومات الشخصية الخاصة بك. ونحتفظ بحقنا في مشاركة معلومات مع سلطات عامة أو خاصة بما يمكننا من مكافحة الغش والانتهاكات على شبكتنا، والتحقق من عمليات مخالفة القانون المشكوك بأمرها، أو مكافحة الإخلالات الأخرى المشكوك بها بشروط الخدمة الخاصة بنا.

و .الأمن:
</br>
</br>
تتّخذ قلف روتس الإجراءات المناسبة لأجل تخزين كافة المعلومات والمراسلات من خلال أنظمة محكمة محميّة وسريّة. ولا يسمح نظامنا لموظفينا بالكشف عن كلمة السر لأي مستخدم. في حال نسيان كلمة السر، يرسل قلف روتس تذكير بكلمة السر فقط.

ي. معلومات الاتصال:
لمزيد من المعلومات أو الاقتراحات الّتي تتعلق بخصوصيّة قلف روتس، او للتبليغ عن أية حالة تتعلق بإساءة الاستخدام يمكنكم التواصل معنا عبر الإيميل: info@gulfroots.com


</p>

</div>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('layouts.user', array_except(get_defined_vars(), array('__data', '__path')))->render(); ?>